Repository: intisumajpas/BI-2025
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_es

source: ECG recordings were to be made at Screening and at the end-of-trial examination.
es_es: Se debía realizar un ECG en la selección y en la visita de fin del ensayo

source: ECGs may have been repeated for quality reasons and the repeat ECG was to be used for analysis.
es_es: Los ECG podían repetirse por razones de calidad la repetición es la que se usaba para los análisis.

source: ECGs were to be stored electronically on the Muse CV Cardiology System (GE Medical Systems, Freiburg, Germany).
es_es: Los ECG se almacenaban electrónicamente en el sistema Muse CV Cardiology System (GE Medical Systems, Friburgo, Alemania).

source: EFF
es_es: Lengüeta de apoyo ext.

source: EFF removal force
es_es: Fuerza de extracción de lengüeta de apoyo extendida

source: EFF removal force (disassembly of flange)
es_es: fuerza de extracción de lengüeta de apoyo ext. (desacople de lengüeta)

source: EFFICACY
es_es: EFICACIA

source: EFFICACY - CLINICAL PHARMACOLOGY AND SAFETY VARIABLES
es_es: EFICACIA. VARIABLES DE FARMACOLOGÍA CLÍNICA Y SEGURIDAD

source: EFFICACY - CLINICAL PHARMACOLOGY CONCLUSIONS
es_es: EFICACIA. CONCLUSIONES DE FARMACOLOGÍA CLÍNICA

source: EFFICACY - CLINICAL PHARMACOLOGY EVALUATION
es_es: EFICACIA Y EVALUACIÓN DE FARMACOLOGÍA CLÍNICA

source: EFFICACY - CLINICAL PHARMACOLOGY RESULTS SUMMARY
es_es: RESUMEN DE EFICACIA Y FARMACOLOGÍA CLÍNICA

source: EFFICACY RESULTS
es_es: RESULTADOS DE EFICACIA

source: ELAC (Epoxy Lysin Agarose Chromatography Matrix)
es_es: ELAC (Matriz de cromatografía de Epoxy-Lisina-Agarosa)

source: ELAC Affinity
es_es: Cromatografía de afinidad

source: ELEMENTAL IMPURITIES ASSESSMENT AND CONTROL
es_es: EVALUACIÓN Y CONTROL DE IMPUREZAS ELEMENTALES

source: ELEMENTAL IMPURITIES RISK ASSESSMENT
es_es: EVALUACIÓN DE RIESGOS DE QUE SE PRESENTEN IMPUREZAS ELEMENTALES

source: ELEMENTAL IMPURITY PRODUCT RISK ASSESSMENT SUMMARY
es_es: RESUMEN DE LA EVALUACIÓN DE RIESGOS DE QUE SE PRESENTEN IMPUREZAS ELEMENTALES

source: ELUENT
es_es: ELUYENTE

source: ELUENT A
es_es: ELUYENTE A

source: ELUENT A = ELUENT B
es_es: ELUENTE A = ELUENTE B

source: ELUENT B
es_es: ELUYENTE B

source: EMPAGLIFLOZINA
es_es: EMPAGLIFLOZIN

source: EMPEROR-Preserved:
es_es: EMPERADOR-Preserved:

source: EMPIRICAL FORMULA
es_es: FÓRMULA EMPÍRICA

source: ENROLLING CLINICAL CENTERS (number recruited):
es_es: CENTROS CLÍNICOS DE RECLUTAMIENTO (cantidad de pacientes reclutados):

source: ENZALUTAMIDA
es_es: ENZALUTAMIDE

source: EPR
es_es: RED

source: EPR (Y/N)
es_es: RED (sí/no)

source: EPR (Y/N)3
es_es: RED (sí/no)3

source: EPR (dosing performance attributes)
es_es: RED (atributos de desempeño de la administración)

source: EQ-5D
es_es: EuroQoL-5 Dimensiones (EQ-5D)

source: EQ-5D is a standardised instrument for use as a measure of health outcome.
es_es: El cuestionario EQ-5D es un instrumento estandarizado para medir los desenlaces en términos de salud.

source: EQ-VAS at 90–120 days (n=1262)
es_es: EQ-VAS a los 90–120 días (n=1262)

source: EQ-VAS=EuroQol visual analogue scale.
es_es: EQ-VAS=Escala análoga visual EuroQol.

source: EQUIPMENT
es_es: EQUIPO

source: EQUIPMENT PREPARATION
es_es: PREPARACIÓN DEL EQUIPO

source: EQUIPOS
es_es: EQUIPMENT

source: ESTABILIDAD
es_es: STABILITY

source: ESTRECHO MARGEN TERAPÉUTICO
es_es: NARROW THERAPEUTIC MARGIN

source: ESTUDIOS VOLUNTARIOS
es_es: VOLUNTARY STUDIES

source: ETAMBUTOL, COMBINACIONES
es_es: ETHAMBUTOL COMBINATIONS

source: ETAPA BIOANALÍTICA
es_es: BIOANALYTICAL STAGE:

source: ETAPA CLÍNICA
es_es: CLINICAL STAGE

source: ETHICAL CONDUCT OF THE TRIAL
es_es: REALIZACIÓN ÉTICA DEL ENSAYO

source: ETHICS
es_es: ÉTICA

source: ETOSUXIMIDA, COMBINACIONES
es_es: ETHOSUXIMIDE COMBINATIONS

source: EU
es_es: UE

source: EU GMP Guideline Annex 1 “Manufacture of Sterile Medicinal Products”
es_es: Anexo 1 de los Lineamientos sobre Buenas Prácticas de Fabricación de la Unión Europea, "Fabricación de medicamentos estériles"

source: EU RMP waiver: s00120967-01].
es_es: Exención de presentación de un Plan de gestión de riesgos en la UE:s00120967-01].

source: EU-SmPC section 4.2
es_es: Sección 4.2 del resumen de las características del producto de la UE

source: EU-SmPC section 4.4
es_es: Sección 4.4 del resumen de las características del producto de la UE

source: EU-SmPC section 4.6
es_es: Sección 4.6 del resumen de las características del producto de la UE

source: EU-SmPC sections 4.3, 4.4
es_es: Secciones 4.3 y 4.4 del SmPC de la UE

source: EU.
es_es: UE

source: EU/mL
es_es: UE/ml

source: EU/mg
es_es: UE/mg

source: EUROPEAN PHARMACOPOEIA 11.0
es_es: FARMACOPEA EUROPEA 11.0

source: EVALUATION
es_es: EVALUACIÓN

source: EVALUATION / CALCULATION
es_es: EVALUACIÓN/CÁLCULOS

source: EVALUATION / CALCULATION AND REPORTING
es_es: EVALUACIÓN/CÁLCULOS E INFORME

source: EVALUATION AND ACCEPTANCE CRITERIA
es_es: EVALUACIÓN Y CRITERIOS DE ACEPTACIÓN

source: EVALUATION/CALCULATION
es_es: EVALUACIÓN/CÁLCULO

source: EXAMPLE CHROMATOGRAMS
es_es: CROMATOGRAMAS EJEMPLIFICATIVOS

source: EXAMPLE CHROMATOGRAPHY
es_es: EJEMPLO DE CROMATOGRAFÍA

source: EXAMPLE FOR INJECTION SEQUENCE
es_es: EJEMPLO DE LA SECUENCIA DE INYECCIONES

source: EXCIPIENTS
es_es: EXCIPIENTES

source: EXECUTIVE COMMITTEE: S.M. Davis and G.A.
es_es: COMITÉ EJECUTIVO: S.M. Davis y G.A.

source: EXECUTIVE SUMMARY
es_es: RESUMEN EJECUTIVO

source: EXTEND-IA TNK and EXTEND-IA TNK Part 2
es_es: EXTEND-IA TNK y EXTEND-IA TNK Parte 2

source: EXTEND-IA TNK part 1 found that tenecteplase doubled the incidence of substantial pre-angiographic reperfusion from 10% to 22% (p=0.02).(23) Functional outcomes were improved in the tenecteplase-treated patients using ordinal analysis of the 3 month modified Rankin Scale score.
es_es: En EXTEND-IA TNK, parte 1, se halló que tenecteplasa duplicaba la incidencia de una reperfusión preangiográfica significativa del 10% al 22% (p=0.02).(23) Los resultados funcionales mejoraron en el grupo de pacientes tratados con tenecteplasa según un análisis ordinal de la puntuación de la escala de Rankin modificada a los 3 meses.

source: EXTEND-IA TNK part 1 found that tenecteplase doubled the incidence of substantial pre-angiographic reperfusion from 10% to 22% (p=0.02).
es_es: En la Parte 1 de EXTEND-IA TNK, se comprobó que la tenecteplasa duplicaba la incidencia de las reperfuciones preangiográficas sustanciales (de 10% a 22%, p=0.02).

source: EXTEND-IA TNK part 2 is an investigator-initiated, phase II, multicenter, prospective, randomized, open-label, blinded-endpoint (PROBE) superiority study.
es_es: EXTEND-IA TNK parte 2 es un estudio de superioridad, iniciado por un investigador, de fase II, multicéntrico, prospectivo, aleatorizado, abierto y de criterio de valoración enmascarado (PROBE).

source: EXTEND-IA TNK tests a potentially safer and more effective intravenous thrombolytic agent in the population of patients receiving endovascular therapy.
es_es: En EXTEND-IA TNK, se evalúa un medicamento trombolítico intravenoso que podría ser más seguro y eficaz en la población de pacientes que recibe tratamiento endovascular.

source: EXTEND-IA TNK: Extending the time for Thrombolysis in Emergency Neurological Deficits – Intra-Arterial using intravenous tenecteplase
es_es: EXTEND-IA TNK: Extensión del tiempo para la trombólisis en déficits neurológicos de emergencia – Tratamiento intraarterial usando tenecteplasa intravenosa

source: EXTEND-IA TNK: Extending the time for Thrombolysis in Emergency Neurological Deficits – Intra-Arterial using intravenous Tenecteplase
es_es: EXTEND-IA TNK: Extensión del tiempo para la trombólisis en déficitis neurológicos - Tratamiento intraarterial con tenecteplasa intravenosa

source: EXTEND-IA-TNK Part 2 Statistical Analysis Plan 31 August 2019
es_es: EXTEND-IA-TNK Parte 2 Plan de análisis estadístico 31 de agosto de 2019

source: EXTENT OF EXPOSURE
es_es: ALCANCE DE LA EXPOSICIÓN

source: Each Investigator will comply with the local regulations regarding clinical trials and the Investigator responsibilities outlined in the ICH GCP guidelines [33].
es_es: Cada investigador cumplirá con las reglamentaciones locales relacionadas con los ensayos clínicos y con lasresponsabilidades del investigador establecidas en las directrices de las buenas prácticas clínicas de la ICH [33].

source: Each PPQ (40 mg/vial and 50 mg/vial) was performed under current good manufacturing practice (cGMP) conditions following cGMP-compliant documentation, with defined targets, set points and ranges of parameters.
es_es: Cada calificación del desempeño del proceso (40 mg/vial y 50 mg/vial) se realizó siguiendo las buenas prácticas de fabricación (cGMP) vigentes, apelando a documentación compatible con dichas prácticas, y con objetivos, puntos fijos y rangos paramétricos definidos.

source: Each aliquot contained at least 0.5 mL plasma.
es_es: Cada alícuota contenía al menos 0.5 mL de plasma.

source: Each analyst prepared all solutions freshly every day.
es_es: Cada analista preparó todas las soluciones en el momento cada uno de los días.

source: Each batch was packaged by Rottendorf Pharma GmbH, Ennigerloh, Germany, in the registered commercial container/closure system (aluminium/aluminium blister) which are representative of the commercial container/closure system.
es_es: Rottendorf Pharma GmbH, Ennigerloh, Alemania, acondicionó cada una de las partidas en el envase y sistema de cierre comercial registrado (blister de aluminio/aluminio) que es representativo del envase y sistema de cierre comercial.

source: Each calibration standard with matrix were prepared as described in the analytical procedure for the matrix sample solution.
es_es: Cada estándar de calibración se preparó según el método analítico de la solución muestra de la matriz.

source: Each dimension comprises 5 levels (no problems, slight problems, moderate problems, severe problems, extreme problems/unable to perform activity)
es_es: Cada dimensión consta de 5 niveles (sin problemas, problemas leves, problemas moderados, problemas graves, problemas extremos/incapacidad para realizar la actividad)

source: Each follow-up packaging order with the same material (same country, same packaging design) and the same bulk drug product batch obtains an additional character starting with “A” and ends with “Q”.
es_es: Cada orden de acondicionamiento de seguimiento, con el mismo material (mismo país, mismo diseño de acondicionamiento) y misma partida del medicamento a granel recibe un carácter adicional empezando por la A y terminando en la Q.

source: Each individual unspecified degradation product
es_es: Cada producto de degradación individual sin especificar

source: Each individual unspecified substance:
es_es: Cada componente individual sin especificar:

source: Each investigator was to develop a recruitment strategy that ensured the recruitment of a representative patient population and takes into consideration sex, race, and ethnicity.
es_es: Cada investigador debía desarrollar una estrategia de reclutamiento que garantizara el reclutamiento de una población de pacientes representativa, teniendo en cuenta el sexo, la raza y el origen étnico.

source: Each lower limb amputation, disarticulation, or auto-amputation was to be reported separately.
es_es: Cada amputación, desarticulación o autoamputación de un miembro inferior debía informarse por separado.

source: Each ml of 0.1 M sodium hydroxide solution is equivalent to 0.0158 g of Benzene sulphonic acid.
es_es: Cada ml de la solución de hidróxido de sodio 0.1 M es equivalente a 0.0158 g de ácido bencensulfónico.

source: Each molecule of phosphoric acid liberates two protons (at pH 7.3), which minimises the quantity of acid used to adjust the pH.
es_es: Cada molécula de ácido fosfórico libera dos protones (a un pH de 7.3), lo que minimiza la cantidad de ácido utilizada para ajustar el pH.

source: Each number is uniquely assigned to the material number identifying the product.
es_es: Cada número asignado es exclusivo del número de material que identifica al producto.

source: Each of the method can be used alternatively.
es_es: Se puede usar uno u otro método indistintamente.

source: Each of the pharmaceutical excipients meets the limits per option 1 of ICH Guideline Q3C(R5).
es_es: Cada uno de los excipientes farmacéuticos cumple con los límites dispuestos en la opción 1 del lineamiento Q3C (R5) de la ICH.

source: Each participant (or authorised representative where this is applicable) will be given a full explanation of the nature and purposes of the study, and a copy of the Patient Information Sheet to review.
es_es: Cada participante (o representante autorizado, según corresponda) recibirá una explicación detallada de la naturaleza y los propósitos del estudio, y una copia de la hoja de información para el paciente para su revisión.

source: Each patient was also asked to identify the domain that was the most difficult to cope with at baseline (the so-called patient-preferred outcome).
es_es: También se pidió a cada paciente que identificara el dominio que le era más difícil de afrontar al inicio del estudio (el llamado desenlace preferente del paciente).

source: Each patient was asked to identify the domain that was the most difficult to cope with at baseline.
es_es: Se pidió a cada paciente que identificara el dominio que le era más difícil de afrontar al inicio del estudio.

source: Each portable stainless steel tank is cleaned-in-place, steamed-in-place and integrity tested via a pressure hold test prior to the 0.2 μm filtration of drug substance into the tank.
es_es: Cada tanque portátil de acero inoxidable se limpia y somete a vapor in situ y se evalúa su integridad mediante una prueba de presión antes de que el principio activo atraviese un filtro de 0,2 μm para ingresar al tanque.

source: Each site received a manual from the IRT provider that contained instructions on how to unblind the treatment of a patient via the IRT (via 24-hour emergency helpline).
es_es: Cada centro recibió un manual del proveedor de la tecnología IRT, con instrucciones para desenmascarar el tratamiento de un paciente a través de este sistema (esto se hacía mediante una línea de ayuda de emergencia que funcionaba las 24 horas).

source: Each step of the DP manufacturing process from sterile filtration of the DS to the visual inspection of the DP was evaluated with respect to potential criticality.
es_es: Se evaluó la posible criticidad de cada paso del proceso de fabricación del medicamento, desde el filtrado estéril del principio activo hasta la inspección visual del medicamento.

source: Each step of the DP manufacturing process from thawing of the DS to the visual inspection of the DP was evaluated with respect to potential criticality.
es_es: Se evaluó la posible criticidad de cada paso del proceso de fabricación del medicamento, desde el descongelamiento del principio activo hasta la inspección visual del medicamento.

source: Each subject participated either in Part I or in Part II of the study.
es_es: Cada individuo participó en la Parte I o en la Parte II del estudio.

source: Each subject was expected to participate in 4 (Part I) or 2 (Part II) treatment periods (Days -1, 1, 2, 3 and 4 in each period).
es_es: Cada sujeto debía participar en 4 (Parte I) o 2 (Parte II) períodos de tratamiento (Días -1, 1, 2, 3 y 4 en cada período).

source: Each subject will be monitored regularly by the investigator and study personnel for adverse events and all SAEs will be reported during study participation.
es_es: El investigador y el personal del estudio controlarán periódicamente a cada paciente para detectar posibles eventos adversos, y se notificarán todos los eventos adveros graves durante la participación en el estudio.

source: Each tank is equipped with a vent filter with a 0.2 μm PVDF (Polyvinylidene Difluoride)
es_es: Cada tanque está equipado con un filtro de ventilación de 0,2 μm de fluoruro de polivinilideno

source: Each tank is equipped with a vent filter with a 0.2 μm PVDF (Polyvinylidene Difluoride) filter membrane and a liquid filter with a 0.2 μm PVDF (Polyvinylidene Difluoride) filter membrane.
es_es: Cada tanque está equipado con un filtro de ventilación cuya membrana es de fluoruro de polivinilideno de 0,2 μm, y un filtro para líquidos cuya membrana es de fluoruro de polivinilideno de 0.2 μm.

source: Each unit is not less than Q + 5%
es_es: Cada unidad es como mínimo Q + 5%

source: Each unspecified impurity
es_es: Cada impureza sin especificar

source: Early Termination of the Study
es_es: Finalización anticipada del estudio

source: Early discontinuation of trial medication was not a criterion for withdrawal of consent for participation in the trial.
es_es: La interrupción prematura el medicamento experimental no era un criterio válido para retirar el consentimiento a participar en el ensayo.

source: Early neurologic improvement – no.
es_es: Mejoría neurológica temprana – n.°

source: Early neurological improvement — no.
es_es: Mejora neurológica temprana; n.°

source: Early neurological improvement* — no.
es_es: Mejora neurológica temprana*; n.°

source: Eccentricity (4.5)
es_es: Excentricidad (4.5)

source: Economic damage
es_es: Daño económico

source: Edible ink black S-1-17823
es_es: Tinta comestible negra S-1-17823

source: Editor Delivery Events
es_es: Eventos devolución del editor

source: Editorial
es_es: Escritura

source: Editorial change to clarify testing interval of disintegration.
es_es: Cambio de redacción para aclarar mejor el intervalo de análisis de la desintegración.

source: Editorial change.
es_es: Cambio de redacción.

source: Editorial change:
es_es: Cambio de redacción:

source: Editorial changes to align with current internal template for section 3.2.P.3.3.
es_es: Cambios de redacción a fin de alinear el documento con la plantilla interna vigente, en la sección 3.2.P.3.3.

source: Editorial changes, e.g. rephrasing, are also not included in the comparison.
es_es: Tampoco se incluyen en la comparación los cambios de redacción, tales como las reformulaciones.

source: Editorial update according to the current GMP certificate.
es_es: Cambio de redacción en concordancia con el certificado vigente de BPF.

source: Editorial, replaced BIBF 1120
es_es: Redacción; se remContenido de nintedanib en la solución.

source: Editorial, replaced BIBF 1120 ethanesulfonate with nintedanib esilate as explained in the introductory statement.
es_es: Redacción; se remplaza BIBF 1120 por nintedanib, tal como se explicó en la declaración introductoria.

source: Editorial, replaced BIBF 1120 with nintedanib as explained in the
es_es: Redacción; se remplaza BIBF 1120 por nintedanib, tal como se explicó en la declaración introductoria.

source: Editorial, replaced BIBF 1120 with nintedanib as explained in the introductory statement above.
es_es: Redacción; se remplaza BIBF 1120 por nintedanib, tal como se explicó en la declaración introductoria.

source: Editorial, replaced BIBF 1120 with nintedanib as explained in the introductory statement.
es_es: Redacción; se remplaza BIBF 1120 por nintedanib, tal como se explicó en la declaración introductoria.

source: Editorial.
es_es: Redacción.

source: Efecto de la matriz;
es_es: Matrix effect;

source: Effect Size (95%CI)
es_es: Magnitud del efecto (IC del 95%)

source: Effect of Intravenous Tenecteplase Dose on Cerebral Reperfusion Before Thrombectomy in Patients With Ischemic Stroke
es_es: Efecto de la dosis de tenecteplasa intravenosa sobre la reperfusión cerebral antes de la trombectomía en pacientes con accidente cerebrovascular isquémico

source: Effect of Intravenous Tenecteplase Dose on Cerebral Reperfusion Before Thrombectomy in Patients With Large Vessel Occlusion Ischemic Stroke
es_es: Efecto de la dosis intravenosa de tenecteplasa sobre la reperfusión cerebral antes de la trombectomía en pacientes con accidente cerebrovascular isquémico por oclusión de grandes vasos

source: Effect of autosampler temperature
es_es: Efecto de la temperatura del procesador de muestras automático

source: Effect of column batches
es_es: Efecto de las partidas de columnas

source: Effect of column temperature
es_es: Efecto de la temperatura de columna

source: Effect of exclusion criteria on clinical trial development plan
es_es: Efecto de los criterios de exclusión en el plan de desarrollo de ensayos clínicos

source: Effect of flow rate
es_es: Efectos de la velocidad de flujo

source: Effect of intravenous tenecteplase dose on cerebral reperfusion before thrombectomy in patients with large vessel occlusion ischemic stroke [published online February 20, 2020].
es_es: Efecto de la dosis intravenosa de tenecteplasa sobre la reperfusión cerebral antes de la trombectomía en pacientes con accidente cerebrovascular por oclusión de grandes vasos [publicado en línea el 20 de febrero de 2020].

source: Effect of patient baseline characteristic on empagliflozin exposure
es_es: Efectos de las características iniciales de los pacientes sobre la exposición a la empagliflozina

source: Effect of patient demographic on empagliflozin exposure
es_es: Efectos de las características demográficas de los pacientes sobre la exposición a la empagliflozina

source: Effect of the stirring time
es_es: Efecto del período de agitación

source: Effect on equipment configuration
es_es: Efecto de la configuración del equipo

source: Effect to the filtration step
es_es: Efecto del paso de filtrado

source: Effective Date :
es_es: Fecha de entrada en vigencia:

source: Effective delivery of intended dose, into target tissue, under normal use conditions by intended user groups
es_es: Administración efectiva de la dosis prevista, en el tejido objetivo, en condiciones de uso normales por parte de los grupos de usuarios previstos.

source: Effectiveness of the unit operations was demonstrated by evaluating appropriate quality attributes and performance indicators.
es_es: La eficacia de las operaciones unitarias se demostró evaluando los atributos de calidad y los indicadores de desempeño adecuados.

source: Effects were not seen after single dose administration of tenecteplase.
es_es: Estos efectos no se observaron tras una administración única de tenecteplasa.

source: Efficacy
es_es: Eficacia

source: Efficacy Assessments
es_es: Evaluaciones de eficacia

source: Efficacy Outcomes in the per protocol population
es_es: Desenlaces clínicos de eficacia en la población por protocolo

source: Efficacy and safety
es_es: Eficacia y seguridad

source: Efficacy criteria for evaluation
es_es: Criterios de evaluación de la eficacia

source: Efficacy outcomes in the intention-to-treat population using data from multiple imputation (sensitivity analysis) *
es_es: Resultados de efectividad en la población según intención de tratar, tomando datos de imputación múltiple (análisis de sensibilidad)*

source: Efficacy results
es_es: Resultados de eficacia

source: Efficacy results (cont.)
es_es: Resultados de eficacia (cont.)

source: Efficacy results were similar in per-protocol analyses (appendix pp 14, 20–24).
es_es: Los resultados de eficacia fueron similares en los análisis por protocolo (apéndice, páginas 14, 20-24).

source: Efficacy/clinical pharmacology/other results
es_es: Resultados de eficacia/farmacología clínica/otros

source: Efficient removal of DNA is achieved at Lysin Agarose(affinity) and Phenyl Sepharose- (hydrophobic interaction) chromatography steps.
es_es: La eliminación eficaz de ADN se logra en los pasos de cromatografía en lisina agarosa (afinidad) y cromatografía en fenil sefarosa (interacción hidrofóbica).

source: Efforts to contact the patient are listed in Appendix 16.1.1, Section 3.3.4.1.
es_es: En el Apéndice 16.1.1, Sección 3.3.4.1, están los medios empleados para localizar a los pacientes.

source: Egypt
es_es: Egipto
